{
  "meta": "Nós da Virufy estamos construindo um teste COVID-19 orientado por IA que pode ajudar a diminuir a circulação do vírus. Conheça mais sobre nossa abordagem.",
  "title": "Como estamos desenvolvendo um teste da COVID com IA | Virufy",
  "topFold": {
    "ourTech": "Nossa Tecnologia",
    "diagnoseDisease": "A ciência por trás de Virufy",
    "healthcare": "A inteligência artificial (IA) é capaz de detectar diferenças mínimas nos padrões vocais para detectar a presença de doenças.",
    "algorithmInfo": " ",
    "usingTechnology": "Análise de doenças com IA",
    "ourAI": "Nosso AI",
    "edgeResearch": "A apresentação clínica de COVID-19 pode ser altamente variável, no entanto, uma tosse seca é uma característica distinta da maioria dos casos. Porque o COVID-19 cria uma assinatura respiratória única na garganta e nos pulmões, diferente de infecções respiratórias que produzem uma tosse úmida, foi sugerido que os sons da tosse podem ser analisados ​​para detectar o COVID-19. Embora as diferenças possam ser sutis para o ouvido humano, os algoritmos de IA têm se mostrado promissores na classificação dos sons da tosse para identificar várias doenças respiratórias, incluindo coqueluche, asma e pneumonia, usando vários recursos extraídos de formatos de onda de áudio, incluindo coeficiente MFCC, tom, energia espectral e cruzamento zero. Embora as amostras de tosse de várias doenças soem semelhantes, cada uma delas tem um padrão distinto devido a pequenas diferenças nos recursos de áudio, que algoritmos de IA são capazes de detectar. Além de COVID, foi demonstrado que a IA pode classificar certos sons respiratórios relacionados a diagnóstico, como chiado e roncos pulmonares provenientes de gravações de áudio em smartphones.",
    "checkOutResearch": "Nossos papéis",
    "bottonClose": "Fechar"
  },
  "howItWorks": {
    "HowIt": "Como nosso teste de Covid-19 online funciona",
    "card-one": {
      "title": "1",
      "description": "Grave sua tosse"
    },
    "card-two": {
      "title": "2",
      "description": "Análises de IA para padrões COVID"
    },
    "card-three": {
      "title": "3",
      "description": "Status de risco COVID relatado"
    },
    "collectedData": "Painel de Dados Coletados",
    "numberofCollected": "Número de tosses coletadas",
    "yourCoughHelp": "A tua tosse ajuda-nos a melhorar o nosso modelo preditivo, sendo fundamental no combate ao COVID-19. Veja os avanços que temos feito e doe a tua tosse!",
    "buttonShareCough": "Compartilhe sua tosse"
  },
  "research": {
    "resourcestolear": "Leia as pesquisas mais recentes",
    "wantToLearnMore": "Quer saber mais?",

    "imperialCollegeLondon": {
      "title": "Imperial College London",
      "description": "O estudo \" Algoritmo baseado na tosse para diagnóstico automático da coqueluche \"usa tosse coqueluche, crupe e tosse contendo sons de chiado correspondentes a outras doenças, como bronquiolite e asma, para treinar IA a fim de detectar coqueluche. O algoritmo é capaz de diagnosticar com sucesso toda a coqueluche a partir de gravações de áudio, detectando automaticamente sons de tosse individuais com precisão de 92% e VPP de 97%. Seu resultado apóia o uso de IA como um candidato potencial para diferenciar e diagnosticar sons respiratórios.",
      "source": " "
    },
    "carnegieMellonUniversity": {
      "title": "Carnegie Mellon University (CMU)",
      "description": "Um estudo da Carnegie Mellon University teve como objetivo coletar um grande número de amostras de voz para treinar IA para o diagnóstico de COVID. A justificativa por trás do estudo é que, \" o som de nossa voz (independentemente do idioma), e os sons que fazemos quando respiramos ou tossimos mudam quando nosso sistema respiratório é afetado. As mudanças variam de mudanças grosseiras e claramente audíveis a mudanças de minuto - o que chamamos de \"micro\" assinaturas, que não são audíveis para o ouvinte não treinado, mas estão presentes. \"",
      "source": ""
    },
    "MIT": {
      "title": "Massachusetts Institute of Technology (MIT)",
      "description": "A pesquisa revisada pelo IEEE do MIT relatou sensibilidades de 98% para detecção de COVID-19 assintomática apenas na tosse.",
      "source": " "
    },
    "CornellUniversity": {
      "title": "University of Cambridge",
      "description": "Uma pesquisa crowdsource feita pela Universidade de Cambridge que usou amostras de tosse e respiração para entender como os sons COVID-19 são discerníveis em pessoas com asma ou controles saudáveis. Seus resultados mostram que mesmo um simples classificador de aprendizado de máquina binário é capaz de classificar corretamente os sons saudáveis ​​e COVID-19. Nossos modelos atingem uma AUC acima de 70% em todas as tarefas. Este trabalho inspira uma investigação mais aprofundada de como os padrões respiratórios analisados ​​automaticamente podem ser usados ​​como sinais de pré-triagem para auxiliar no diagnóstico de COVID-19.",
      "source": " "
    }
  },
  "supportourmission": {
    "title": " ",
    "description": "Acreditamos que a tecnologia pode tornar isso realidade. Com o apoio de especialistas das instituições mais prestigiadas do Vale do Silício, nossa equipe desenvolveu um algoritmo de IA de ponta que detecta pacientes positivos para COVID-19 com 98% de precisão analisando sons de tosse.",
    "buttonDonateCough": "Doe sua tosse agora"
  }
}
