{
  "meta": "Obtenga más información sobre Virufy y lo que puedes hacer para ayudar a crear una evaluación previa de COVID-19 en línea. ¡Podemos hacer la diferencia!",
  "tabFaqs": {
    "pageTitle": "Preguntas frecuentes | Virufy",
    "title": "Preguntas Frecuentes",
    "virufyApp": "Aplicación Virufy",
    "aboutVirufy": "Acerca De Virufy",
    "aboutAI": "Acerca De IA",
    "aboutFinances": "Finanzas",
    "privacyDetails": "Privacidad",
    "otherDetails": "Otros",
    "titleAnswer": "Respuestas"
  },
  "questionSection": {
    "questionsVirufyApp": {
      "Question#1": {
        "numberQuestion": "Pregunta #1",
        "questionIdQ": "¿Cuándo y cómo dará la aplicación los resultados de la predicción de COVID-19?",
        "questionIdA": "Actualmente, nuestra aplicación solo sirve para recopilar datos. \n\nNo podemos lanzar una aplicación de predicción de COVID-19 sin las aprobaciones del departamento de salud pública en cada país y los estudios clínicos para validar la tecnología de IA en las condiciones locales. Este proceso puede llevar algunas semanas o meses dependiendo de la velocidad del socio gubernamental. Virufy agradece las asociaciones de funcionarios de salud y hospitales para llevar la tecnología para uso gratuito a la gente y optimizar el uso de costosas pruebas de PCR solo cuando sea necesario "
      },
      "Question#2": {
        "numberQuestion": "Pregunta #2",
        "questionIdQ": "¿Dónde puedo descargar la aplicación? ¿Estará disponible para iOS y Android?",
        "questionIdA": "La aplicación estará disponible para descargar en <a target='_blank' href='https://virufy.org/app'> https://virufy.org/app </a>, ya que necesita aprobación gubernamental o médica en algunos países para poner nuestra aplicación en las tiendas de aplicaciones oficiales. \n\nLa aplicación se puede conectar desde y hacia un teléfono inteligente. Por lo tanto, es compatible con cualquier sistema operativo, incluidos iOS o Android."
      },
      "Question#3": {
        "numberQuestion": "Pregunta #3",
        "questionIdQ": "¿La aplicación estará disponible de forma gratuita y en todo el mundo?",
        "questionIdA": "Como organización sin fines de lucro 501 (c) (3), nuestra intención es hacer que la aplicación sea gratuita en beneficio de los países de bajos ingresos. Sin embargo, es posible que debamos cobrar una tarifa nominal para respaldar nuestras operaciones. en caso de que no podamos recaudar fondos suficientes. "
      },
      "Question#4": {
        "numberQuestion": "Pregunta #4",
        "questionIdQ": "¿Planea extender esta aplicación en una startup?",
        "questionIdA": "Virufy es una organización sin fines de lucro. Podemos asociarnos con empresas si es necesario para acelerar la implementación de la aplicación en beneficio de las personas."
      },
      "Question#5": {
        "numberQuestion": "Pregunta #5",
        "questionIdQ": "¿Cuándo estará disponible la aplicación para mi país?",
        "questionIdA": "Virufy se esfuerza por cumplir con las leyes de privacidad de datos que varían según el país. Nos complace extendernos a su país si podemos conectarnos con un abogado de privacidad de datos pro bono para revisar nuestra política de privacidad y formulario de consentimiento."
      },
      "Question#6": {
        "numberQuestion": "Pregunta #6",
        "questionIdQ": "¿Cuál es la visión de la aplicación Virufy?",
        "questionIdA": "Virufy fue inicialmente pensado como un complemento de las pruebas. También imaginamos un futuro en el que las personas puedan conocer fácilmente su estado de salud, para que no propaguen ninguna enfermedad."
      },
      "Question#7": {
        "numberQuestion": "Pregunta #7",
        "questionIdQ": "¿Quién puede acceder a los resultados de la prueba? ¿Cómo intenta la organización regular el rango de accesibilidad? ¿Dónde se almacenan los resultados de la prueba?",
        "questionIdA": "Nuestra intención con las aplicaciones predictivas es que solo el usuario vea los resultados de sus pruebas, ya que existe mucho temor en torno a los resultados positivos. Los datos de los resultados de las pruebas y la recopilación de datos se almacenarán en servidores seguros."
      }
    },
    "questionsAboutVirufy": {
      "Question#1": {
        "numberQuestion": "Pregunta #1",
        "questionIdQ": "¿Cómo se creó esta iniciativa?",
        "questionIdA": "Cuando ocurrió la pandemia, el fundador de Virufy, Amil, sabía que los teléfonos inteligentes eran omnipresentes y que el COVID afectaba la nariz, la garganta y los pulmones. Él planteó la hipótesis de que los sonidos de la respiración y la tos podrían analizarse con el aprendizaje automático para detectar patrones de COVID. Para lograr un impacto positivo, orquestó un estudio clínico con 362 pacientes en un prestigioso hospital universitario. El equipo original de Virufy, que comenzó con estudiantes graduados en IA de Stanford, se expandió a voluntarios de universidades de todo el mundo. \n\nComo <un objetivo = '_ blank' href = 'https: //www.oneyoungworld.com/'> Embajador de One Young World Japan </a> que ha viajado a más de una docena de países, Amil comprende la perspectiva global y cómo una solución basada en teléfonos inteligentes puede ser utilizado por personas de todo el mundo ."
      },
      "Question#2": {
        "numberQuestion": "Pregunta #2",
        "questionIdQ": "¿Qué hará su organización?",
        "questionIdA": "Virufy tiene como objetivo construir el conjunto de datos de sonidos de tos COVID más grande del mundo mediante la generación de un movimiento en el que millones de personas contribuyan colectivamente con sus datos para luchar contra nuestro enemigo común, COVID. Como una startup sin fines de lucro 501 (c) (3) libres de trámites burocráticos institucionales y con un equipo diverso en 20 países, estamos bien posicionados para hacer que esto suceda. \n\nUna vez aprobados por las autoridades locales de salud pública, se lanzarán aplicaciones para teléfonos inteligentes para pruebas de COVID rápidas y sin costo en países de bajos ingresos. Estas aplicaciones permitirán realizar pruebas anónimas a gran escala para ralentizar la propagación del virus. Esperamos unir a las personas más allá de las fronteras en nuestro esfuerzo por detener el COVID y crear un nuevo paradigma para la colaboración global. \n\nQueremos para crear un futuro en el que la propagación comunitaria de enfermedades infecciosas se reduzca en gran medida, ya que las aplicaciones de teléfonos inteligentes empoderan a la población mundial para detectar sus enfermedades desde el principio. "
      },
      "Question#3": {
        "numberQuestion": "Pregunta #3",
        "questionIdQ": "¿En qué se diferencia Virufy de otros grupos que trabajan en proyectos similares?",
        "questionIdA": "Debido a que Virufy es una organización sin fines de lucro 501 (c) (3), podemos reclutar profesionales altamente talentosos como voluntarios. Nuestro equipo es global, abarca los cinco continentes y, por lo tanto, nuestra organización tiene empatía global incorporada . No nos preocupamos por obtener ganancias, por lo que podemos trabajar en países en desarrollo. Nuestras densas redes en Stanford y One Young World nos otorgan acceso a contactos de primer nivel en todos los países del mundo. Nuestro modelo de jóvenes profesionales empoderados por sabios consejos de expertos senior de la industria conduce a una actividad creativa rápida enfocada en la dirección correcta ."
      },
      "Question#4": {
        "numberQuestion": "Pregunta #4",
        "questionIdQ": "¿En qué fase de la investigación se encuentra? ¿Existe una fecha límite para participar?",
        "questionIdA": "Hemos realizado un esfuerzo considerable para formar asociaciones, crear nuestra aplicación móvil, registrar nuestra entidad sin fines de lucro de California y desarrollar nuestras políticas para cumplir con las leyes de privacidad de datos en 7 países. \n\nNuestra aplicación de recopilación de datos se encuentra en la etapa de avance y ha abordado la mayoría de las preocupaciones técnicas y de privacidad de los datos de atención médica para permitir el lanzamiento. Ya hemos implementado la privacidad de los datos, la seguridad de la información y la interfaz de usuario / experiencia de usuario para nuestra aplicación móvil de recopilación de datos, junto con una infraestructura backend escalable de AWS . \n\n Anticipamos grandes volúmenes de recopilación de datos en 2021 y tenemos la intención de impulsar los esfuerzos de desarrollo colaborativo de IA para construir la solución. No hay fecha límite, y siempre damos la bienvenida a más datos de tos a medida que mejoran el algoritmo de IA. "
      },
      "Question#5": {
        "numberQuestion": "Pregunta #5",
        "questionIdQ": "¿Qué tiene Virufy de otros proyectos únicos?",
        "questionIdA": "Estamos dirigidos por jóvenes, con un equipo diverso y global de 15 países y 25 universidades. Nos guían asesores expertos de universidades, organizaciones sin fines de lucro y empresas de todo el mundo. Nuestro equipo multidisciplinario tiene experiencia en datos privacidad, aprendizaje automático, medicina, seguridad de la información y desarrollo de aplicaciones móviles. Nuestra red One Young World nos permite conectarnos con socios confiables en todos los países. \n\nLe damos la bienvenida a todos, y somos un 501 (c) (3) no las ganancias permiten que los voluntarios se unan. Como una organización sin fines de lucro dirigida por voluntarios, somos independientes y tenemos menos burocracia. También tenemos acceso pro bono a asesoramiento legal y de privacidad de datos para una implementación adecuada "
      },
      "Question#6": {
        "numberQuestion": "Pregunta #6",
        "questionIdQ": "¿Cuánta inversión se hizo para hacer posible el proyecto Virufy?",
        "questionIdA": "Más de 200 voluntarios han dedicado miles de horas a hacer posible el proyecto. Empresas como Slack y JotForm nos han apoyado con software gratuito y créditos en la nube como respondedores de COVID. Se han pagado otros gastos, como servicios de correo electrónico y computación en la nube. de los ahorros del fundador Amil, pero son solo unos pocos miles de dólares. \n\nCreemos que si tenemos éxito, nuestros costos de computación en la nube aumentarán, pero podremos atraer amplios fondos de subvenciones y donaciones privadas, por lo que estamos pensando confiar únicamente en eso ."
      },
      "Question#7": {
        "numberQuestion": "Pregunta #7",
        "questionIdQ": "¿Virufy es una organización sin fines de lucro?",
        "questionIdA": "Virufy es una corporación sin fines de lucro de California reconocida por el Servicio de Rentas Internas de los Estados Unidos (IRS), como una organización benéfica pública exenta de impuestos bajo la Sección 501 (c) (3) del Código de Rentas Internas."
      },
      "Question#8": {
        "numberQuestion": "Pregunta #8",
        "questionIdQ": "¿Cuáles son las universidades participantes?",
        "questionIdA": "Virufy no está afiliado oficialmente a ninguna universidad. \n\nSin embargo, somos un <a target='_blank' href='https://responselab.stanford.edu/projects.html'> COVID de la Universidad de Stanford -19 Response Innovation Lab </a>, he participado en <a target='_blank' href='https://h4r.stanford.edu/'> Stanford's Hacking </a> para el acelerador de inicio de recuperación, y también aparecido en varias <a target='_blank' href='https://www.oneyoungworld.com/'> plataformas One Young World </a>. \n\n\nNuestro equipo incluye estudiantes y exalumnos de más de 25 universidades como UC Berkeley, Harvard y Princeton ."
      }
    },
    "questionsAboutAI": {
      "Question#1": {
        "numberQuestion": "Pregunta #1",
        "questionIdQ": "¿Por qué se distingue la tos de COVID-19?",
        "questionIdA": "Al igual que otras enfermedades respiratorias, COVID-19 daña la garganta y los pulmones, creando diferencias detecables en los patrones de tos. En consecuencia, los sonidos de la tos se pueden analizar para detectar COVID-19. A nivel mundial, esta idea se está investigando activamente por varias instituciones prestigiosas, incluidas Carnegie Mellon (CMU), MIT y Cambridge. Por ejemplo, una investigación realizada por la Universidad de Cambridge mostró que un clasificador binario de aprendizaje automático simple puede clasificar a los pacientes con COVID-19 positivos a través de la respiración y los sonidos de tos con altos precisión. De manera similar, los investigadores de CMU identificaron 18 características de voz que distinguen a los pacientes positivos con COVID-19 y entrenaron un modelo académico para detectar COVID-19 con alta precisión ."
      },
      "Question#2": {
        "numberQuestion": "Pregunta #2",
        "questionIdQ": "¿Cómo detectará el algoritmo de inteligencia artificial de Virufy COVID-19?",
        "questionIdA": "Basado en investigaciones anteriores, Virufy está desarrollando un algoritmo de inteligencia artificial que se puede utilizar para predecir con precisión una infección por COVID-19 en cuestión de minutos según las grabaciones de los sonidos de la tos. Sin embargo, a diferencia de la investigación previa de COVID-19 sobre la tos dirigida en la población de EE. UU., Virufy tiene como objetivo recopilar datos de varios sitios en todo el mundo. Como una iniciativa dirigida por estudiantes con voluntarios en varios países, Virufy está desarrollando un modelo de diagnóstico de COVID-19 con mayor inclusión racial y espacial a través de datos que incluyen una variedad de etnias y diferencias fonológicas específicas de la comunidad ."
      },
      "Question#3": {
        "numberQuestion": "Pregunta #3",
        "questionIdQ": "¿Cómo puede la aplicación ayudar a prevenir las infecciones por coronavirus?",
        "questionIdA": "Al permitir que todos conozcan su estado de riesgo de COVID y otras enfermedades, el potencial de propagación de virus desconocidos disminuirá considerablemente. La detección temprana permitirá a las personas aislarse por sí mismas y tomar medidas para recuperarse del virus más rápidamente. . Mientras tanto, las enfermeras de los países en desarrollo pueden utilizar la aplicación para comprobar si un paciente tiene COVID, lo que reduce la necesidad de utilizar costosos kits de prueba de PCR. Las personas también pueden comprobarse a sí mismas en cualquier momento que sientan que tienen síntomas de COVID para confirmar si necesitan ir al médico para un chequeo o una prueba de COVID ."
      },
      "Question#4": {
        "numberQuestion": "Pregunta #4",
        "questionIdQ": "¿Cómo se mide nuestro porcentaje de eficacia y se mide en estudios clínicos?",
        "questionIdA": "Consulte <a target='_blank' href='https://virufy.org/paper'> https://virufy.org/paper </a> y <a target = '_ blank' href = 'https: //virufy.org/research.html'> https://virufy.org/research.html </a> para obtener detalles sobre nuestra investigación. "
      },
      "Question#5": {
        "numberQuestion": "Pregunta #5",
        "questionIdQ": "¿Son los micrófonos de los teléfonos inteligentes lo suficientemente fiables como para utilizarlos en la detección?",
        "questionIdA": "Sí, los resultados de 3500 personas de 20 países con muchos teléfonos inteligentes diferentes muestran que los micrófonos son capaces de capturar firmas COVID-19."
      },
      "Question#6": {
        "numberQuestion": "Pregunta #6",
        "questionIdQ": "¿El rendimiento del modelo de IA en diferentes entornos no se verá afectado?",
        "questionIdA": "Lo ideal sería que los usuarios siguieran las instrucciones de la aplicación sobre cómo registrar su tos. Sin embargo, podemos usar una técnica llamada aumento de datos para hacer que el algoritmo funcione en todo tipo de situaciones si es necesario."
      },
      "Question#7": {
        "numberQuestion": "Pregunta #7",
        "questionIdQ": "¿Cuál fue la principal dificultad para recopilar y procesar datos? ¿Hubo alguna región donde la inteligencia artificial fuera menos precisa, por ejemplo?",
        "questionIdA": "El proceso es lento y engorroso cuando se recolecta en hospitales, y requiere formularios de estudio clínico y aprobaciones del IRB. Con la supervisión de los asesores médicos de Stanford, realizamos este proceso para dos hospitales en el sur de Asia y actualmente estamos en conversaciones con hospitales en América del Sur y África. \nPara recopilar información directamente de los usuarios, realizamos esfuerzos significativos con abogados expertos pro bono para garantizar el cumplimiento de las leyes de privacidad de datos, incluida la LGPD. \nComo se describe en nuestro <a target = '_ blank' href = 'https: / /virufy.org/paper'> documento de investigación </a>, algunas de las dificultades que encontramos en el procesamiento de datos incluyeron ruidos de fondo excesivos y grabaciones de tos incorrectas enviadas por los usuarios, lo que requirió que los desarrolladores de IA limpiaran manualmente las muestras de audio antes de entrenar a la IA. modelos ."
      },
      "Question#8": {
        "numberQuestion": "Pregunta #8",
        "questionIdQ": "¿Ya se ha validado la tecnología?",
        "questionIdA": "Sí, varios grupos en todo el mundo han validado que la tos contiene patrones detectables que indican la presencia de COVID-19. Creemos que la implementación de la tecnología es solo una cuestión de tiempo y colaboración. Como se describe en nuestro artículo de investigación, Hemos demostrado de forma independiente que la firma de tos COVID se generaliza en todos los continentes y entre conjuntos de datos clínicos y de colaboración colectiva. \n\nYa hemos realizado estudios clínicos aprobados por el IRB en hospitales de dos países y actualmente estamos buscando aprobaciones en África, América Latina y el sur de Asia. para estudios clínicos a través de ejecutivos de hospitales privados y conexiones gubernamentales de alto nivel ."
      },
      "Question#9": {
        "numberQuestion": "Pregunta #9",
        "questionIdQ": "¿Se pueden detectar casos asintomáticos?",
        "questionIdA": "Sí, la detección asintomática se ha demostrado en investigaciones del MIT y otros grupos. Es especialmente importante para las personas de entre 20 y 30 años que tienen más probabilidades de ser asintomáticas."
      },
      "Question#10": {
        "numberQuestion": "Pregunta #10",
        "questionIdQ": "¿La aplicación utilizará inteligencia artificial desarrollada por terceros o creada solo para este propósito?",
        "questionIdA": "Virufy tiene su propio equipo de investigación de IA y está abierto a la colaboración e integración de algoritmos de IA de otros grupos de investigación."
      },
      "Question#11": {
        "numberQuestion": "Pregunta #11",
        "questionIdQ": "¿Cuáles son sus planes para Virufy después de la vacuna COVID-19?",
        "questionIdA": "Anticipamos que los países de bajos ingresos no tendrán los recursos financieros y la infraestructura médica para vacunar a su población y que la prueba rápida y equitativa de COVID-19 seguirá siendo importante para controlar la pandemia, especialmente en esos países. Además, De nuestras discusiones con expertos de alto nivel en la industria de las vacunas, no está claro qué tan efectivas serán las nuevas vacunas COVID-19 a largo plazo y también tememos que COVID seguirá siendo una enfermedad estacional similar a otros coronavirus como el resfriado común y la gripe ."
      },
      "Question#12": {
        "numberQuestion": "Pregunta #12",
        "questionIdQ": "¿Cuáles son sus planes para Virufy después de que COVID-19 esté bajo control?",
        "questionIdA": "Virufy tiene como objetivo poner fin a la propagación de diversas enfermedades transmisibles en países de bajos ingresos mediante pruebas generalizadas basadas en teléfonos inteligentes que se pueden utilizar siempre que una comunidad se sienta en riesgo de propagación del virus. la tecnología de inteligencia se puede adaptar para detectar otros coronavirus, incluidos el resfriado común y la influenza. Esto puede reducir la carga innecesaria en los sistemas de salud y el diagnóstico basado en químicos para enfermedades que pueden ser detectadas por la IA ."
      }
    },
    "questionsFinances": {
      "Question#1": {
        "numberQuestion": "Pregunta #1",
        "questionIdQ": "¿Tengo que hacer alguna contribución financiera para donar mi tos?",
        "questionIdA": "No."
      },
      "Question#2": {
        "numberQuestion": "Pregunta #2",
        "questionIdQ": "¿Cómo registro mi tos y se la envío a Virufy?",
        "questionIdA": "Virufy actualmente solo recolecta toses de ciertos países, que se pueden encontrar en nuestra aplicación: <a target='_blank' href='https://virufy.org/app'> https: // virufy. org / app </a> "
      },
      "Question#3": {
        "numberQuestion": "Pregunta #3",
        "questionIdQ": "¿Necesito tener síntomas de tos para donar mi tos?",
        "questionIdA": "No, la aplicación también es compatible con tos forzada."
      },
      "Question#4": {
        "numberQuestion": "Pregunta #4",
        "questionIdQ": "¿Cuántos donantes ha tenido en total?",
        "questionIdA": "Tenemos más de 5,000 grabaciones de tos de más de 10 países, principalmente en América del Sur y Asia del Sur. Algunas de ellas son clínicas y otras son aportadas directamente por personas en nuestra aplicación."
      },
      "Question#5": {
        "numberQuestion": "Pregunta #5",
        "questionIdQ": "¿Cuáles son los gastos operativos de la organización?",
        "questionIdA": "Actualmente estamos completamente administrados por voluntarios. Nuestros principales requisitos presupuestarios son para que el marketing complete la recopilación de datos. También necesitaríamos dinero para los cálculos más adelante después de escalar a una gran base de usuarios."
      },
      "Question#6": {
        "numberQuestion": "Pregunta #6",
        "questionIdQ": "¿El equipo obtiene financiación? Si es así, ¿dónde y cuánto? ¿En qué se utiliza?",
        "questionIdA": "No tenemos fondos todavía, ya que estamos empezando a solicitar subvenciones después de obtener recientemente el estado 501 (c) (3)."
      }
    },
    "questionsPrivacy": {
      "Question#1": {
        "numberQuestion": "Pregunta #1",
        "questionIdQ": "¿Cómo almacenará Virufy mis datos de forma segura?",
        "questionIdA": "Utilizamos JotForm y Amazon Web Services (AWS) para la recopilación de datos de estudios de investigación. JotForm y AWS almacenan los datos en una aplicación segura con acceso y controles restringidos. Sus datos se almacenarán con JotForm o AWS hasta que se descarguen Nosotros almacenaremos los datos en una base de datos con acceso restringido. Si desea obtener más información sobre cómo JotForm y AWS almacenan sus datos, visite sus respectivas políticas de privacidad en <a target = '_ blank' href = 'https: / /www.jotform.com/privacy/'>https://www.jotform.com/privacy/ </a> y <a target = '_ blank' href = 'https: //aws.amazon.com/en/ privacy / '> https://aws.amazon.com/en/privacy/ </a>. Si desea obtener más información, consulte la política de privacidad de Virufy ."
      },
      "Question#2": {
        "numberQuestion": "Pregunta #2",
        "questionIdQ": "¿Mi privacidad alguna vez corre el riesgo de quedar expuesta cuando dono mi tos a Virufy?",
        "questionIdA": "Nuestros sólidos equipos legales y de seguridad de la información han desarrollado una DPIA para abordar los posibles riesgos y amenazas para su privacidad. Solo almacenaremos sus datos personales de forma anónima (mientras que usted no puede ser identificado de ninguna manera) y de forma base de datos segura con acceso restringido. Si desea obtener más información, consulte la <a target='_blank' href='https://virufy.org/privacy_policy.html'> Política de privacidad de Virufy </a>. "
      },
      "Question#3": {
        "numberQuestion": "Pregunta #3",
        "questionIdQ": "¿Virufy tiene una política de privacidad y una política de cookies?",
        "questionIdA": "Virufy se toma en serio la privacidad y la protección de su información personal. Nuestro equipo legal ha preparado una Política de privacidad detallada y una Política de cookies para proteger la información personal que comparte con nosotros a través del uso de nuestro sitio web, la participación en nuestro estudio de donación de tos , poniéndose en contacto con nosotros y solicitudes de voluntariado ."
      },
      "Question#4": {
        "numberQuestion": "Pregunta #4",
        "questionIdQ": "¿Se compartirán mis datos con terceros?",
        "questionIdA": "Si opta por compartir su información de contacto (por ejemplo, correo electrónico y número de teléfono) con nosotros, no distribuiremos ninguna de esta información de identificación personal a ningún tercero. Sin embargo, podemos compartir su información anónima, como como suena su tos, con terceros a fin de acelerar los esfuerzos de investigación global para detener la pandemia de COVID-19 y otras propagaciones futuras de la enfermedad. Puede encontrar más detalles en nuestro <a target = '_ blank' href = 'https: // www.jotform.com/privacy/'> Política de privacidad </a> y el estudio de recopilación de datos <a target='_blank' href='https://virufy.org/us/study_consent.pdf'> Formulario de consentimiento </ a>. "
      }
    },
    "questionsOthers": {
      "Question#1": {
        "numberQuestion": "Pregunta #1",
        "questionIdQ": "¿Cómo puedo apoyar más a Virufy?",
        "questionIdA": "Puede unirse a nuestro equipo hoy y consultar la <a target='_blank' href='https://virufy.org/join.html'> página de participación </a> para obtener más información. Puede también apóyenos en <a target='_blank' href='https://gofundme.com/virufy'> GoFundMe </a>. También puede contactarnos para asociarse."
      },
      "Question#2": {
        "numberQuestion": "Pregunta #2",
        "questionIdQ": "¿Cómo funciona la distribución y cómo se generalizará Virufy?",
        "questionIdA": "La aplicación se ofrecerá en beneficio de las personas de países de bajos ingresos y probablemente se comercializará y se difundirá rápidamente."
      },
      "Question#3": {
        "numberQuestion": "Pregunta #3",
        "questionIdQ": "¿En cuántos países ya se ha realizado la recolección de datos para Virufy? Además de América Latina, ¿la organización tiene otro enfoque en este momento?",
        "questionIdA": "Hemos recopilado datos de los países enumerados en nuestra <a target='_blank' href='https://virufy.org/app.html'> aplicación </a>. América Latina es nuestro principal objetivo región ahora mismo ."
      },
      "Question#4": {
        "numberQuestion": "Pregunta #4",
        "questionIdQ": "¿Cómo ha sido la respuesta de la gente?",
        "questionIdA": "Todas las encuestas de nuestros clientes y las respuestas de los medios han sugerido que las personas aprecian mucho la existencia de la aplicación y apoyan nuestra causa."
      },
      "Question#5": {
        "numberQuestion": "Pregunta #5",
        "questionIdQ": "¿Colaborará con los gobiernos para la recopilación de datos? Si es así, ¿cómo será?",
        "questionIdA": "Actualmente, no tenemos ningún acuerdo de colaboración con los gobiernos para la recopilación de datos. Sin embargo, estamos abiertos a asociaciones con los gobiernos para aumentar la recopilación de datos sobre la tos a través de medios clínicos o de marketing. Además, nos gustaría acelerar la aprobación del despliegue de la aplicación de detección de IA en países de bajos ingresos, lo que podría implicar presentaciones y asociaciones con empresas locales de IA médica, universidades y grupos de investigación ."
      },
      "Question#6": {
        "numberQuestion": "Pregunta #6",
        "questionIdQ": "¿Su producto necesita aprobación regulatoria (por ejemplo, FDA)? Si es así, ¿cuál es el proceso de aprobación? ¿Cuál es su plan para obtener la aprobación y cuánto tiempo y dinero tomará?",
        "questionIdA": "Cumplimos con las regulaciones de privacidad de datos en varios países de 3 continentes. La Ley de Responsabilidad y Portabilidad de Seguros de Salud (HIPAA) no se aplica a nosotros. \n\nComo no proporcionamos predicciones a personas en los EE. UU., No se necesita la aprobación de la FDA ."
      },
      "Question#7": {
        "numberQuestion": "Pregunta #7",
        "questionIdQ": "¿Qué pasa si tengo más preguntas?",
        "questionIdA": "Se pueden encontrar más detalles en nuestra <a target='_blank' href='https://www.jotform.com/privacy/'> Política de privacidad </a> completa, <a target = '_ en blanco 'href =' https: //virufy.org/cookie_policy.html '> Política de cookies </a>, y formulario de consentimiento que está incluido en <a target =' _ blank 'href =' https: //virufy.org/ app '> aplicación de recopilación de datos </a>. \n\nPara preguntas relacionadas con el estudio de recopilación de datos, envíenos un correo electrónico a <a href='mailto:study@virufy.org'> study@virufy.org </a> . \nPara consultas relacionadas con datos, puede ser contactado en <a href='mailto:open-data@virufy.org'> open-data@virufy.org </a>. \nPara todas las demás consultas, puede comunicarse con nosotros en <a href='mailto:info@virufy.org'> info@virufy.org </a> ."
      }
    }
  },
  "missionCategory": "Misión",
  "nonprofitQ": "¿Virufy es una organización sin fines de lucro?",
  "nonprofitA": "Virufy es una corporación de beneficio público sin fines de lucro registrada en California. Sin embargo, nuestra aprobación oficial del estado 501 (c) (3) podría demorar hasta mediados de 2021 ya que el IRS está atrasada debido a COVID-19.",
  "postVaccineQ": "¿Cuáles son los planes para Virufy después de la vacuna COVID-19?",
  "postVaccineA": "Anticipamos que los países de bajos ingresos no tendrán los recursos financieros y la infraestructura médica para vacunar a su población y que la prueba rápida y equitativa de COVID-19 seguirá siendo importante para controlar la pandemia, especialmente en esos países",
  "postControlQ": "¿Cuáles son los planes para Virufy después de que COVID-19 esté bajo control?",
  "postControlA": "Virufy tiene como objetivo poner fin a la propagación de diversas enfermedades transmisibles mediante pruebas generalizadas basadas en teléfonos inteligentes que se pueden utilizar siempre que una comunidad se sienta en riesgo de propagación del virus. Anticipamos que la misma tecnología de inteligencia artificial se puede adaptar para detectar otros coronavirus, incluidos el resfriado común y la influenza. ",
  "DetectionCategory": "Tecnología",
  "distinguishableQ": "¿Por qué se distinguen las toses de COVID-19?",
  "distinguishableA": "Similar a otras enfermedades respiratorias, COVID-19 crea una firma respiratoria única en la garganta y los pulmones que es distinta de otras infecciones respiratorias que producen tos húmeda. En consecuencia, se ha sugerido que los sonidos de la tos se pueden analizar para detectar COVID-19. A nivel mundial, esta idea está siendo investigada activamente por varias instituciones prestigiosas, incluidas CMU [8], MIT y Cambridge. Por ejemplo, una investigación de crowdsource realizada por la Universidad de Cambridge mostró que un clasificador binario simple de aprendizaje automático puede clasificar a los pacientes positivos para COVID-19 a través de sonidos respiratorios y de tos con alta precisión (AUC = 0,7) [7]. De manera similar, los investigadores de CMU identificaron 18 características de voz que distinguen a los pacientes positivos para COVID-19 y entrenaron un modelo para diagnosticar COVID- 19 con una precisión del 89,1%. ",
  "diagnosisQ": "¿Cómo detectará el algoritmo de inteligencia artificial de Virufy COVID-19?",
  "diagnosisA": "Basado en esta investigación anterior, Virufy está desarrollando un algoritmo de inteligencia artificial que puede usarse para predecir con precisión una infección por COVID-19 en minutos basándose en grabaciones de sonidos de tos. Sin embargo, a diferencia de la investigación previa de COVID-19 sobre la tos que dirigido a la población de EE. UU., Virufy tiene como objetivo recopilar datos de varios sitios en todo el mundo. Como una iniciativa dirigida por estudiantes con voluntarios en varios países, Virufy está desarrollando un modelo de diagnóstico de COVID-19 con mayor inclusión racial y espacial a través de datos que incluyen un rango de etnias y diferencias fonológicas específicas de la comunidad. ",
  "performanceQ": "¿El rendimiento del modelo de IA en diferentes teléfonos inteligentes no se verá afectado?",
  "performanceA": "Idealmente, quisiéramos que los usuarios siguieran las instrucciones en la aplicación que explican cómo registrar su tos. Sin embargo, podemos usar una técnica llamada aumento de datos para hacer que el algoritmo funcione en todo tipo de escenarios si es necesario",
  "privacyCategory": "Privacidad de datos",
  "dataStorageQ": "¿Cómo almacenará Virufy mis datos de forma segura?",
  "dataStorageA": "Usamos JotForm y Amazon Web Services (AWS) para la recopilación de datos de estudios de investigación. JotForm y AWS almacenan los datos en una aplicación segura con acceso y controles restringidos. Sus datos se almacenarán con JotForm o AWS hasta que se descarguen por nosotros. Almacenaremos los datos en una base de datos con acceso restringido. Si desea obtener más información sobre cómo Jotform y AWS almacenan sus datos, visite sus respectivas políticas de privacidad en <a target = '_ blank' href = 'https: / /www.jotform.com/privacy / '> https://www.jotform.com/privacy/ </a> y <a target =' _ blank 'href =' https: //aws.amazon.com/en/ privacy '> https://aws.amazon.com/en/privacy/ </a>. Si desea obtener más información, consulte la política de privacidad de Virufy. ",
  "privacyThreatsQ": "¿Mi privacidad corre el riesgo de quedar expuesta cuando dono mi tos a Virufy?",
  "privacyThreatsA": "Nuestros sólidos equipos legales y de seguridad de la información han desarrollado una DPIA para abordar los posibles riesgos y amenazas para su privacidad. Almacenaremos sus datos personales en una forma que nos permita identificarlo durante un máximo de 4 (cuatro) meses. en una base de datos segura con acceso restringido. Después de 4 (cuatro) meses, eliminaremos toda la información de sus datos personales (por ejemplo, su nombre e información de contacto) y la agregaremos con la información de otros, para que no pueda ser identificado razonablemente como un individuo. Para evitar dudas, lo que conservaremos a largo plazo son datos biométricos y de salud anónimos, como registros de tos, con el fin de futuras investigaciones sobre virus y otras afecciones médicas. Si desea obtener más información, consulte a la política de privacidad de Virufy. ",
  "privacyPolicyQ": "¿Virufy tiene una política de privacidad y una política de cookies?",
  "privacyPolicyA": "Virufy se toma en serio su privacidad y nuestro equipo legal ha preparado una política de privacidad detallada y una política de cookies para proteger la información personal que comparte con nosotros a través del uso de nuestro sitio web, la participación en nuestro estudio de donación de tos, contactándonos y como voluntario aplicaciones. ",
  "thirdPartiesQ": "¿Se compartirán mis datos con terceros?",
  "thirdPartiesA": "Si opta por compartir su información de contacto (por ejemplo, correo electrónico y número de teléfono) con nosotros, no distribuiremos ninguna de esta información identificable a ningún tercero, incluso con fines de investigación, sin su consentimiento explícito. Sin embargo, podemos compartir su información anónima, como los sonidos de su tos, con terceros para acelerar los esfuerzos de investigación global para detener la pandemia de COVID-19 y otras propagaciones futuras de enfermedades. Puede encontrar más detalles en nuestra política de privacidad y en el formulario de consentimiento para el estudio de recopilación de datos. ",
  "validTechnologyQ": "¿Ya se ha validado la tecnología?",
  "validTechnologyA": "Sí, varios grupos en todo el mundo han validado que la tos contiene patrones detectables que indican la presencia de COVID-19. Creemos que el despliegue de la tecnología es solo una cuestión de tiempo y colaboración. Puede encontrar más detalles en nuestro página de investigación. También puede leer acerca de nuestros hallazgos novedosos en nuestro artículo de investigación. ",
  "financeCategory": "Financiero",
  "financialContributionQ": "¿Necesito hacer una contribución financiera si estoy donando mi tos?",
  "financialContributionA": "No.",
  "appCostQ": "¿Tendrán que pagar los usuarios para usar la aplicación?",
  "appCostA": "Como organización sin fines de lucro, nuestra intención es hacer que la aplicación sea gratuita para todos, especialmente en países de bajos ingresos. Sin embargo, es posible que debamos cobrar una tarifa nominal para respaldar nuestras operaciones en caso de que no podamos recaudar lo suficiente fondos.",
  "generalCategory": "General",
  "moreQuestionsQ": "¿Qué pasa si tengo más preguntas?",
  "moreQuestionsA": "Se pueden encontrar más detalles en nuestra política de privacidad completa, política de cookies y formulario de consentimiento que está integrado en la aplicación de recopilación de datos. Para preguntas relacionadas con el estudio de recopilación de datos, envíenos un correo electrónico a <a href = 'mailto: study@virufy.org '> study@virufy.org </a>. Para consultas relacionadas con datos, puede ser contactado en <a href='mailto:open-data@virufy.org'> open-data@virufy.org </a>. Para todas las demás consultas, puede comunicarse con nosotros en info@virufy.org "
}
