{
  "meta": "En Virufy estamos construyendo una prueba COVID-19 dirigida por IA que podría ayudar a disminuir la circulación del virus. Obtenga más información.",
  "title": "Nuestro enfoque para crear una evaluación de COVID en línea | Virufy",
  "topFold": {
    "ourTech": "Nuestra Tecnologia",
    "diagnoseDisease": "La ciencia detrás de Virufy",
    "healthcare": "La inteligencia artificial (IA) es capaz de detectar diferencias mínimas entre los patrones vocales, para detectar la presencia de enfermedades.",
    "algorithmInfo": " ",
    "usingTechnology": "Análisis de enfermedades con IA",
    "ourAI": "Nuestra AI",
    "edgeResearch": "La presentación clínica de COVID-19 puede ser muy variable, sin embargo, la tos seca es una característica distintiva de la mayoría de los casos. Debido a que COVID-19 crea una firma respiratoria única en la garganta y los pulmones, distinta de las infecciones respiratorias que producir una tos húmeda, se ha sugerido que los sonidos de la tos se pueden analizar para detectar COVID-19. Aunque las diferencias pueden ser sutiles para el oído humano, los algoritmos de IA han demostrado ser prometedores en la clasificación de los sonidos de la tos para identificar diversas enfermedades respiratorias como la tos ferina, el asma y neumonía mediante el uso de varias características extraídas de las formas de onda de audio, incluido el coeficiente MFCC, el tono, la energía espectral y el cruce por cero. Aunque las muestras de tos de varias enfermedades suenan similares, cada una tiene un patrón distinguible debido a pequeñas diferencias en las características de audio, que Los algoritmos de IA son capaces de detectar. Más allá de COVID, se ha demostrado que la IA puede clasificar ciertos sonidos respiratorios de diagnóstico, como sibilancias y ronquidos, de las grabaciones de audio de teléfonos inteligentes.",
    "checkOutResearch": "Nuestros documentos",
    "bottonClose": "Cerrar"
  },
  "howItWorks": {
    "HowIt": "Cómo funciona nuestra prueba de Covid-19 en línea",
    "card-one": {
      "title": "1",
      "description": "Graba tu tos"
    },
    "card-two": {
      "title": "2",
      "description": "Análisis de IA para patrones COVID"
    },
    "card-three": {
      "title": "3",
      "description": "Estatus de riesgo de COVID reportado"
    },
    "collectedData": "Panel de datos recopilados",
    "numberofCollected": "Número de toses recolectadas",
    "yourCoughHelp": "Tu tos nos ayuda a mejorar nuestro modelo predictivo, siendo por tanto crucial en la lucha contra COVID-19. ¡Mira los avances que hemos hecho y dona tu tos!",
    "buttonShareCough": "Comparte tu tos"
  },
  "research": {
    "resourcestolear": "Conoce las últimas investigaciones",
    "wantToLearnMore": "Deseas obtener más información?",

    "imperialCollegeLondon": {
      "title": "Imperial College London",
      "description": "El estudio \" Un algoritmo basado en la tos para el diagnóstico automático de tos ferina \" utiliza tos ferina, crup y tos que contiene sibilancias correspondientes a otras enfermedades como la bronquiolitis y el asma para entrenar a la IA a fin de detectar la tos ferina. El algoritmo es capaz de diagnosticar con éxito toda la tos ferina a partir de grabaciones de audio, detectando automáticamente los sonidos individuales de la tos con una precisión del 92% y un VPP del 97%. Su resultado respalda el uso de la IA como un candidato potencial para diferenciar y diagnosticar los sonidos respiratorios.",
      "source": " "
    },
    "carnegieMellonUniversity": {
      "title": "Carnegie Mellon University (CMU)",
      "description": "Un estudio de la Universidad Carnegie Mellon tenía como objetivo recopilar una gran cantidad de muestras de voz para entrenar a la IA en el diagnóstico de COVID. El fundamento del estudio es que, \" el sonido de nuestra voz (independientemente del idioma) y los sonidos que hacemos al respirar o toser cambian cuando nuestro sistema respiratorio se ve afectado. Los cambios van desde cambios burdos y claramente audibles hasta cambios mínimos, lo que llamamos firmas \"micro\", que no son audibles para el oyente inexperto, pero que sin embargo están presentes. \"",
      "source": ""
    },
    "MIT": {
      "title": "Massachusetts Institute of Technology (MIT)",
      "description": "La investigación revisada por IEEE del MIT informó sensibilidades del 98% para la detección asintomática de COVID-19 solo por tos.",
      "source": " "
    },
    "CornellUniversity": {
      "title": "University of Cambridge",
      "description": "Una investigación de colaboración colectiva realizada por la Universidad de Cambridge que utilizó muestras de tos y respiración para comprender qué tan discernibles son los sonidos de COVID-19 de aquellos en asma o controles sanos. Sus resultados muestran que incluso un simple clasificador binario de aprendizaje automático es capaz de clasificar correctamente los sonidos sanos y COVID-19. Nuestros modelos alcanzan un AUC superior al 70% en todas las tareas. Este trabajo inspira una mayor investigación de cómo los patrones respiratorios analizados automáticamente se pueden utilizar como señales de preselección para ayudar al diagnóstico de COVID-19.",
      "source": " "
    }
  },
  "supportourmission": {
    "title": " ",
    "description": "Creemos que la tecnología puede hacer que esto sea una realidad. Con el apoyo de expertos de las instituciones más prestigiosas de Silicon Valley, nuestro equipo ha desarrollado un algoritmo de inteligencia artificial de vanguardia que detecta pacientes positivos para COVID-19 con un 98% de precisión analizando los sonidos de la tos.",
    "buttonDonateCough": "Dona tu tos ahora"
  }
}
